/* Bundle name */
"CFBundleName" = "Clover Configurator";
"Clover Configurator Document" = "Clover Configurator Document";
/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2019 mackie100. All rights reserved.";
